const quiz15 ={
    id: "15",
    title: "第15章 小テスト",
    description:"",
    answers: Array.from({ length:1 }, (_, i) => ({ number: i + 1})), //解答欄を自動再生
    correctAnswers: {
        1: "",
        2: "",
        3: "", //検討
        4: "",
        5: "",
        6: "",
        7: "",
        8: "",
        9: "",
        10: "",
        11: "",
        12: "",
        13: "",
        14: "",
        15: "",
        16: "",
        17: "",
        18: "",
        19: "",
        20: "",
        21: "",
        22: "",
        23: "",
        24: "", //　検討
        25: "",
        26: "",
    }
};

export default quiz15;